var data = [
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2023年1月山西兰花集团莒山煤矿透水事故"
  },
  {
    "year": "2024",
    "state": "死亡",
    "type": "水害",
    "event": "2021年7月陕西榆林郝家梁煤矿透水事故"
  },
  {
    "year": "2024",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2023年1月山西兰花集团莒山煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2023年1月山西兰花集团莒山煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2023年1月山西兰花集团莒山煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "其他",
    "event": "2023年2月山西吕梁离石煤矿其他事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "机电",
    "event": "2023年2月贵州荔波县恒姑煤矿触电事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "其他",
    "event": "2023年1月山西阳泉盂县煤矿其他事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2021年7月陕西榆林郝家梁煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "受伤",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2023",
    "state": "失踪",
    "type": "其他",
    "event": "2023年2月内蒙古阿拉善盟新井煤业坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年9月山西阳城西河煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年9月山西阳城西河煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月安徽淮北矿业许疃煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月安徽淮北矿业许疃煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月河南郑州新丰煤矿窒息事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月河南郑州新丰煤矿窒息事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月河南郑州新丰煤矿窒息事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月河南郑州新丰煤矿窒息事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月河南郑州新丰煤矿窒息事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月贵州东李煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月山西长治沁源凤凰台煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月山西长治沁源凤凰台煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月山西长治沁源凤凰台煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月山西长治沁源凤凰台煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月山西长治沁源凤凰台煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年8月山西灵石红杏旺盛煤业透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年8月山西灵石红杏旺盛煤业透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年7月陕西榆林米脂龙镇煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年7月陕西榆林米脂龙镇煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年7月陕西榆林米脂龙镇煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月山西长治联盛首阳山煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月山西长治联盛首阳山煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月山东泰安新泰市羊泉矿业冒顶事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月山东泰安新泰市羊泉矿业冒顶事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月山东泰安新泰市羊泉矿业冒顶事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年5月四川川煤华荣能源代池坝煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年5月四川川煤华荣能源代池坝煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年5月云南富源县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年5月云南富源县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年5月云南富源县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年5月云南富源县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "火灾",
    "event": "2022年4月山西中煤华晋集团王家岭煤矿火灾事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "火灾",
    "event": "2022年4月山西中煤华晋集团王家岭煤矿火灾事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "火灾",
    "event": "2022年4月山西中煤华晋集团王家岭煤矿火灾事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "火灾",
    "event": "2022年4月山西中煤华晋集团王家岭煤矿火灾事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月贵州贵阳利民煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年3月湖北宜昌龙洞湾煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年3月湖北宜昌龙洞湾煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月陕西渭南市秦晋矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月陕西渭南市秦晋矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月贵州贞丰龙场镇三河顺勋煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西朔州市中煤平朔集团其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西朔州市中煤平朔集团其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西朔州市中煤平朔集团其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西朔州市中煤平朔集团其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年10月云南昭通市镇雄县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年10月云南昭通市镇雄县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年10月云南昭通市镇雄县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年10月云南昭通市镇雄县煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年9月陕西彬长小庄矿业机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年9月内蒙古中国神华能源金烽寸草塔机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年9月贵州金永泰矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月新疆哈密煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年9月山西阳泉市阳泉煤矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年9月安徽皖北祁东煤矿支护垮倒事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西介休大佛寺桃园煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西潞安煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西楼俊集团泰业煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西蒲县万家庄煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西同煤大唐塔山煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年9月山西三元煤业下霍煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年9月山西汾西曙光煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年8月辽宁抚顺泰和煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月云南田坝煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月山西潞安集团蒲县新良友煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年8月山西朔州平鲁区森泰煤业机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年8月山西大同市吴官屯煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年8月山西吕梁离石王家庄煤业倒灌淹井事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年7月陕西陕煤韩城矿业象山煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月山东新陶阳矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年7月山西霍州辛置煤矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年7月山西阳泉寺家庄煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年7月山西平舒煤业温家庄煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年7月山西晋能控股煤业集团晋华宫煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年7月山西华阳集团煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月山西晋能控股煤业集团王村煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年7月山西阳泉盂县东坪煤业运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年6月河南新郑煤矿坠落事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年6月内蒙古鄂尔多斯市不连沟煤矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年6月内蒙古古翔振矿业集团其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月贵州织金县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年6月宁夏国家能源集团宁夏煤业枣泉煤矿机械事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月宁夏银星煤业片帮事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年6月山西柳林煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年6月安徽恒源煤电钱营孜煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年6月安徽淮北矿业芦岭煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年5月云南东源镇镇雄长岭一号煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年5月贵州六盘水市水城大坪煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年5月贵州众一金彩黔矿业运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年5月贵州安顺煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年5月陕西神木孙家岔镇河西联办煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年5月陕西府谷工农联营煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年5月陕西冯家塔煤矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "爆炸",
    "event": "2022年5月陕西能源赵石畔煤矿放炮事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年5月山西太原李家楼煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年5月山西寿阳景福煤业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年5月山西中煤华晋集团韩咀煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年5月山西蒲县宏源集团北峪煤业机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年5月山西晋煤太钢能源有限公司三交煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年4月四川旺苍白水兴旺煤业机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年4月贵州茶林堡煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年4月陕西陕煤铜川矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年4月陕西华彬雅店矿业机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月湖南株洲攸兴隆煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月四川大竹县堡子矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月河南郑州裴沟煤矿冒顶事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月湖南大唐华银攸县柳树冲煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月辽宁锦州市九道岭煤矿支护垮倒事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年3月湖南攸县小乌仙煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年3月内蒙古伊金霍洛旗淖尔壕煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月广西合丰能源三矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年3月云南富源平庆煤矿瓦斯突出事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年3月江西安源煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年3月云南恩洪煤矿生产安全事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年3月江西煤业集团山西煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月贵州安顺桐鑫煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年2月四川叙永鑫福煤业灯盏坪煤矿机械事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年2月河南郑州煤电坠落事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月河南平顶山中煤集团新登煤矿支护垮倒事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年2月贵州威奢煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年2月甘肃华亭矿业赤城煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年2月山东泉兴矿业顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年2月山西中煤平朔集团运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年12月湖南资江煤业运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年12月江西萍乡市上官岭煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年12月山西阳泉盂县煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年11月内蒙古白音华四号露天煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西长治雄山常蒋煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西离柳焦煤朱家店煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西柳林鑫飞下山峁煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西寿阳潞阳长榆河煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西霍州煤电集团洪洞亿隆煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年11月山西华晋焦煤沙曲一号煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年10月新疆若羌阳光煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "运输",
    "event": "2022年10月内蒙古国能宝日希勒能源露天煤矿运输事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年10月内蒙古银宏能源泊江海子矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年10月内蒙古乌海能源五虎山矿业煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年10月山西阳泉平定东升兴裕煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年10月安徽淮北矿业桃园煤矿其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年10月山西新景矿煤业其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "机电",
    "event": "2022年1月内蒙古麻地梁煤矿机电事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月陕西韩城煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2022年6月贵州毕节市金沙县腾龙煤矿溃浆事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2021年7月陕西榆林郝家梁煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月陕西铜川市耀州区煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月陕西铜川市耀州区煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年6月陕西铜川市耀州区煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月山东新汶矿业华丰煤矿冒顶事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年3月安徽阜阳孜东煤矿支护垮倒事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "其他",
    "event": "2022年2月甘肃窑街煤电其他事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年11月四川荥经县安达矿业叶家湾凰仪煤矿瓦斯事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2022年11月四川荥经县安达矿业叶家湾凰仪煤矿瓦斯事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "死亡",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年7月甘肃白银市泓胜矿业边坡坍塌事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年6月陕西铜川市耀州区煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年6月陕西铜川市耀州区煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "水害",
    "event": "2022年6月贵州毕节市金沙县腾龙煤矿溃浆事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年3月山东新汶矿业华丰煤矿冒顶事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年3月安徽阜阳孜东煤矿支护垮倒事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年2月宁夏国家能源集团宁夏煤业枣泉煤矿瓦斯燃烧事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "其他",
    "event": "2022年2月甘肃窑街煤电其他事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "其他",
    "event": "2022年2月甘肃窑街煤电其他事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "其他",
    "event": "2022年2月甘肃窑街煤电其他事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "其他",
    "event": "2022年2月甘肃窑街煤电其他事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2022年11月四川荥经县安达矿业叶家湾凰仪煤矿瓦斯事故"
  },
  {
    "year": "2022",
    "state": "受伤",
    "type": "顶板",
    "event": "2022年1月云南曲靖市富源县煤矿顶板事故"
  },
  {
    "year": "2022",
    "state": "失踪",
    "type": "水害",
    "event": "2022年6月贵州毕节市金沙县腾龙煤矿溃浆事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年9月内蒙古鄂尔多斯汇能煤电集团巴隆图煤矿窒息事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年9月内蒙古鄂尔多斯汇能煤电集团巴隆图煤矿窒息事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年9月内蒙古鄂尔多斯汇能煤电集团巴隆图煤矿窒息事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月青海刚察柴达尔煤矿泥浆崩塌事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月四川达州市大竹县大枫树煤矿倒灌淹井事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月四川达州市大竹县大枫树煤矿倒灌淹井事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月河南平顶山天安矿业顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月河南平顶山天安矿业顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月河南鹤壁煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年5月河南中原乾通煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年5月河南中原乾通煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年5月河南中原乾通煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年5月河南中原乾通煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月山东枣矿集团新安煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月山东枣矿集团新安煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月山东枣矿集团新安煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年4月四川达州市保康煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年4月四川达州市保康煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年4月新疆呼图壁白杨沟丰源煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州晴隆县三宝煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州晴隆县三宝煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年4月福建剪寮坑煤矿巷道拱体垮落事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年4月福建剪寮坑煤矿巷道拱体垮落事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年3月山西石港煤业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年3月山西石港煤业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年3月山西石港煤业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年3月山西石港煤业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年12月黑龙江漠河红远煤矿机械事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年12月黑龙江漠河红远煤矿机械事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年12月山西孝义市煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年12月山西孝义市煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年11月贵州六枝特区猴子田煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年11月贵州六枝特区猴子田煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年11月贵州六枝特区猴子田煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年11月贵州六枝特区猴子田煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年10月黑龙江七台河市鹿山煤矿矿震事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年10月黑龙江七台河市鹿山煤矿矿震事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年10月黑龙江七台河市鹿山煤矿矿震事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年9月河南平顶山天安矿业运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年9月江西萍乡市莲花县兴隆煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年9月内蒙古国能神东煤炭补连塔煤矿机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年9月内蒙古平庄能源风水沟煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年9月山西王家岭煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年8月陕西富县煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年8月陕西郭家河煤业透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年8月内蒙古土默特右旗曼巧沟煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年8月山西汾西瑞泰煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月河北冀中能源邯矿集团郭二庄矿支护垮倒事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月贵州黔西南兴仁煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月贵州黔南州干塘边煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年7月河南郑州磴槽矿业其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月贵州遵义市汇川区煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年7月福建永春县含村煤矿边帮垮落事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年7月甘肃华亭矿业华亭煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年7月内蒙古蒙西煤化棋盘井煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年6月辽宁红阳三矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年6月云南昭通广丰煤矿机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年6月内蒙古鄂尔多斯市汇隆煤炭机械事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年6月山西林寨崖底煤业瓦斯事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年6月山西安鑫煤业其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年5月甘肃靖远煤电王家山煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年5月陕西彬长文家坡矿业运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年5月内蒙古赤峰巨森矿业机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年5月山西榆次官窑煤业触电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年4月辽宁西马煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年4月甘肃靖远煤电魏家地煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年4月山西金地煤焦赤峪煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年3月吉林辽源市大水缸煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年3月江西萍乡升华煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年3月河南郑州煤矿物体打击事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年3月山西临汾宏大锦程煤业顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年3月山西楼俊集团泰业煤业其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年2月吉林长春羊草沟煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年2月吉林珲春板石煤矿机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "爆炸",
    "event": "2021年2月江西煤业集团山西煤矿爆破事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年2月陕西彬长孟村矿业顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年2月内蒙古电力满都拉煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年12月江西煤矿机械事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年12月山东莱芜市辛庄煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年12月内蒙古汇能煤电集团羊市塔煤矿运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年10月宁夏庆华韦二矿业其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年10月陕西澄城煤矿机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年10月内蒙古准格尔旗永智煤炭机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月四川吉达煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "机电",
    "event": "2021年1月云南陆东煤矿机电事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年1月陕西神木煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月内蒙古新能矿业王家塔煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年1月内蒙古鄂尔多斯神华包头能源李家壕煤矿其他事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2021年7月陕西榆林郝家梁煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年8月湖南洪山矿业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年8月湖南洪山矿业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年3月甘肃窑街煤电顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "运输",
    "event": "2021年3月内蒙古呼伦贝尔呼盛矿业运输事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "其他",
    "event": "2021年11月河北镇雄大海子煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年11月云南昭通市煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年1月贵州毕节大方县瑞丰煤矿瓦斯中毒事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年1月贵州毕节大方县瑞丰煤矿瓦斯中毒事故"
  },
  {
    "year": "2021",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2021年1月贵州毕节大方县瑞丰煤矿瓦斯中毒事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2021年8月湖南洪山矿业瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年5月河南新密煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2021年4月贵州金沙东风煤矿瓦斯突出事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年3月甘肃窑街煤电顶板事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "运输",
    "event": "2021年3月内蒙古呼伦贝尔呼盛矿业运输事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "其他",
    "event": "2021年11月河北镇雄大海子煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "其他",
    "event": "2021年11月河北镇雄大海子煤矿生产安全事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年11月云南昭通市煤矿顶板事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "顶板",
    "event": "2021年1月陕西胡家河煤矿冒顶事故"
  },
  {
    "year": "2021",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2021年1月贵州毕节大方县瑞丰煤矿瓦斯中毒事故"
  },
  {
    "year": "2021",
    "state": "失踪",
    "type": "水害",
    "event": "2021年7月陕西榆林郝家梁煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年9月重庆能投渝新能源松藻煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年9月辽宁沈阳焦煤煤矿冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年9月辽宁沈阳焦煤煤矿冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山西晋城市煤矿山体滑坡事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山西晋城市煤矿山体滑坡事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山西晋城市煤矿山体滑坡事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年6月重庆两江能源芦塘煤矿水害事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年6月重庆两江能源芦塘煤矿水害事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年6月重庆两江能源芦塘煤矿水害事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年6月陕西燎原煤业瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月山东莱芜辛庄煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月山东莱芜辛庄煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月安徽淮南矿业潘三煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月安徽淮南矿业潘三煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年5月广西河里洛山煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年5月广西河里洛山煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月山西金地煤焦赤峪煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月山西金地煤焦赤峪煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年5月内蒙古鄂尔多斯市神通煤业机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年5月内蒙古鄂尔多斯市神通煤业机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月新疆兵团铁厂沟煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月新疆兵团铁厂沟煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年4月贵州盘江精煤月亮田煤矿冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年4月贵州盘江精煤月亮田煤矿冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年2月山东华恒矿业溃浆事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年2月山东华恒矿业溃浆事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山东菏泽龙堌煤矿冲击地压事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山东菏泽龙堌煤矿冲击地压事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山东菏泽龙堌煤矿冲击地压事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山东菏泽龙堌煤矿冲击地压事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山西晋中紫金煤业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山西晋中紫金煤业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月山西晋中紫金煤业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年12月重庆永川吊水洞煤矿瓦斯超限事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年12月河南巩义瑶岭矿业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年12月河南巩义瑶岭矿业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年12月河南巩义瑶岭矿业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年11月陕西铜川市乔子梁煤矿瓦斯突出事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月陕西紫阳县兴安石煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月陕西紫阳县兴安石煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月山西朔州万通源煤业透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月山西朔州万通源煤业透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月山西朔州万通源煤业透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月山西朔州万通源煤业透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月山西朔州万通源煤业透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月安徽淮北矿业许疃煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月安徽淮北矿业许疃煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月山西阳城阳泰集团其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月山西阳城阳泰集团其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月山西阳城阳泰集团其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月黑龙江黑河市振兴煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月江西安源煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月辽宁鸿运八道壕煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月陕西韩城煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年9月甘肃煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月广西环江下金矿业其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年9月山西泽州海天煤业挤伤事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年9月山西太原东山王封煤业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年9月内蒙古牙克石胜利煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年8月云南澜沧竜浪煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年8月四川大业矿业运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月辽宁沈阳焦煤西马煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年8月河南济源矿业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年8月甘肃平凉新安煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年8月甘肃张掖市山丹县金湾煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年8月甘肃华亭东华镇殿沟煤矿溃浆事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月内蒙古牙克石胜利煤矿窒息事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年8月内蒙古神华寸草塔煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年7月湖南煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年7月陕西神木县煤矿生产安全事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年7月宁夏庆华韦二矿业其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年7月宁夏国能宁煤集团灵新煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年7月内蒙古兴安盟突泉县庆业煤炭四龙腾洗煤厂运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年7月内蒙古通辽市霍林郭勒市煤矿坍塌事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年7月内蒙古扎赉诺尔灵露煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年6月重庆黄陵南川二号煤炭运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月江西萍乡市西云山煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月河北兴隆平安矿业冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年6月江西花鼓山煤业运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月江西煤业集团尚庄煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年6月河南郑煤集团超化煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年6月陕西彬长小庄矿业机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年6月宁夏国家能源集团宁夏煤业机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月内蒙古鄂尔多斯碾盘梁煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年6月内蒙古锡林郭勒盟乌兰图嘎煤炭运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年6月内蒙古大雁矿业集团第三煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年5月四川泸州锦运煤业顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月黑龙江鹤岗兴安煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月河南郑煤集团超化煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月陕西西韩兴隆煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月内蒙古神华准格尔能源黑岱沟露天煤矿生产安全事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年5月内蒙古鄂尔多斯高头窑煤矿物体打击事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年4月四川红岩煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月四川芙蓉集团叙永煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年4月江西萍乡市五陂煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年4月甘肃靖远煤电魏家地煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月安徽恒源煤电钱营孜煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月山西毛则煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年4月内蒙古繁荣煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月内蒙古锡林郭勒白音华露天煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年3月重庆草堂煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年3月青海柴达尔先锋煤矿掩埋事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年2月云南红河州弥勒吉田煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年12月广西罗城北陵山煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年12月内蒙古李家塔煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年11月河北冀中能源冒顶事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年11月河南中煤教学三矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年11月陕西火石咀煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月山东滕州煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年11月山西柳林汇丰兴业同德焦煤运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年11月宁夏王洼煤业王洼二矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年11月内蒙古阿拉善盟兴泰煤化运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月内蒙古福泉煤矿坍塌事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月宁夏国家能源集团宁夏煤业金凤煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月河北冀中能源其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年10月陕西富县煤矿顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月甘肃华信矿业掩埋事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年10月内蒙古乌海市新星煤炭运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年10月内蒙古乌海市万企景华煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年10月宁夏中铝能源集团银星煤业运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年1月重庆能投渝新能源东林煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年1月吉林长春羊草沟煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年1月重庆水江煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年1月甘肃周寨煤业片帮事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年1月甘肃华亭矿业大柳煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "机电",
    "event": "2020年1月中煤中天合创能源门克庆煤矿机电事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "爆炸",
    "event": "2020年8月四川内江煤矿放炮事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年7月湖南高峰煤业瓦斯燃烧事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "顶板",
    "event": "2020年6月宁夏国能宁煤集团顶板事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年6月四川乐山市煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年4月宁夏国家能源宁夏煤业集团灵新煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月内蒙古呼伦贝尔市五九煤炭其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "其他",
    "event": "2020年11月内蒙古呼伦贝尔市五九煤炭其他事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年1月湖南开元煤业运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "运输",
    "event": "2020年1月湖南开元煤业运输事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年1月山西潞安集团阜生煤业瓦斯爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年1月山西潞安集团阜生煤业瓦斯爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年1月山西潞安集团阜生煤业瓦斯爆炸事故"
  },
  {
    "year": "2020",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2020年1月山西潞安集团阜生煤业瓦斯爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年8月四川内江煤矿放炮事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "其他",
    "event": "2020年8月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2020年7月湖南高峰煤业瓦斯燃烧事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2020年7月湖南高峰煤业瓦斯燃烧事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2020年7月湖南高峰煤业瓦斯燃烧事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年6月宁夏国能宁煤集团顶板事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年6月宁夏国能宁煤集团顶板事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "其他",
    "event": "2020年6月四川乐山市煤矿其他事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "顶板",
    "event": "2020年5月陕西彬长孟村矿业冲击地压事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "运输",
    "event": "2020年4月宁夏国家能源宁夏煤业集团灵新煤矿运输事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "爆炸",
    "event": "2020年3月云南金家湾煤矿爆炸事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "其他",
    "event": "2020年11月内蒙古呼伦贝尔市五九煤炭其他事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "运输",
    "event": "2020年1月湖南开元煤业运输事故"
  },
  {
    "year": "2020",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2020年1月山西潞安集团阜生煤业瓦斯爆炸事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2020",
    "state": "失踪",
    "type": "水害",
    "event": "2020年11月湖南耒阳源江山煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月江西丰城市董家镇平安煤矿生产安全事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月江西丰城市董家镇平安煤矿生产安全事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月江西丰城市董家镇平安煤矿生产安全事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月江西丰城市董家镇平安煤矿生产安全事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年9月河南神火集团华伟煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年9月河南神火集团华伟煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年8月贵州龙凤煤矿溃浆事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年8月贵州龙凤煤矿溃浆事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月河北开滦集团唐山矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月贵州兴成煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月贵州兴成煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月云南大理煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月云南大理煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月云南大理煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月云南大理煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月云南大理煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月陕西蒲白南桥煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月陕西蒲白南桥煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月陕西蒲白南桥煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月陕西蒲白南桥煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月陕西蒲白南桥煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年6月山西煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年5月湖南嘉禾煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年5月湖南嘉禾煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年5月湖南嘉禾煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年5月湖南嘉禾煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年5月湖南嘉禾煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年5月江西萍乡市莲花县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年5月江西萍乡市莲花县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年4月云南威信煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年3月山西平定古州东升阳胜煤业瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年3月山西平定古州东升阳胜煤业瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年3月山西平定古州东升阳胜煤业瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月内蒙古锡林郭勒盟西乌珠穆沁旗银漫矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月贵州安龙县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年12月四川宜宾煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年12月四川宜宾煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年12月四川宜宾煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年12月四川宜宾煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "水害",
    "event": "2019年12月四川宜宾煤矿透水事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月贵州三甲煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年11月山西平遥二亩沟煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月河南申家窑金煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月河南申家窑金煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月河南申家窑金煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月河南申家窑金煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月河南申家窑金煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月陕西李家沟煤矿冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月山西煤矿瓦斯中毒事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月山西煤矿瓦斯中毒事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月山西煤矿瓦斯中毒事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年1月山西岗县煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年1月山西岗县煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年9月陕西银河煤业薛庙滩煤矿机电事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月甘肃窑街煤电海石湾煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年9月山西阳泉盂县东坪煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年9月山西霍州干河煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月重庆能投渝新能源公司南桐煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年8月河南郑煤集团桧树亭煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年8月陕西华彬煤业股份有限公司煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年8月陕西陕煤韩城矿业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年8月陕西延安市禾草沟煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年8月广西环江红山朝阳煤业朝阳煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年7月四川古蔺煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月四川宜宾市兴文县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月四川盐边县金隆煤业金隆煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月四川川南煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年7月江西萍乡市市利发煤矿机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "爆炸",
    "event": "2019年7月江西安源尚庄煤矿爆破事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月河北开滦集团蔚州矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月甘肃华亭煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年7月甘肃窑街煤电集团三矿机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年7月山西高平科兴龙马煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年7月广西罗城伟隆矿业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年7月内蒙古羊塔煤炭顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月湖北恩施州利川市煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年6月重庆天弘矿业瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年6月河北开滦集团唐山矿业机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年6月山东明兴矿业小港煤矿机电事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年5月陕西府谷县海则庙煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年5月陕西陕煤集团彬长矿业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年5月山东枣庄市金庄生建煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年5月甘肃华亭矿业山寨煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年5月安徽淮北矿业青东煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年5月山西临汾市古县蔺润煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年4月四川宜宾市筠连县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年4月四川珙县流水岩煤炭运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月江西丰城曲江煤炭坠落事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年4月河南能源焦煤公司顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月甘肃华亭大柳煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月安徽淮南矿业张集煤矿生产安全事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年4月山西兰花百盛煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月山西阳城义城煤业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年4月宁夏宝丰集团运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年3月四川攀枝花市司马草湾煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年3月四川芙蓉新维煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年3月四川新店儿煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年3月河南龙田矿业机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月云南煤化工集团恩洪煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年2月云南能投威信煤炭其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年2月黑龙江大兴安岭古莲河露天煤矿机电事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年2月四川内江楠木寺煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年2月内蒙古蒙东畅彤矿业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年12月云南昭通金寰矿业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月甘肃窑街煤电集团金河煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年12月宁夏宝丰集团运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年11月贵州毕节康金煤矿机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年11月云南宣威来宾顺发矿业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年11月辽宁沈焦公司红阳三矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年11月重庆南川宏能煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年11月重庆双河煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年11月重庆南平煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年11月江西丰城市洛镇腾达煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年11月山东枣庄市留庄煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "机电",
    "event": "2019年11月山西九成焦化机械事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年11月内蒙古新能矿业王家塔煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年10月贵州水矿集团汪家寨煤矿掩埋事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年10月四川广元市凉水泉煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年10月四川泸州锦运煤业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月山西介休大佛寺旺源煤业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年10月山西南河沟矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年10月山西焦煤集团运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年10月甘肃新周矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年1月辽宁大隆煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川雅安市荥经县凤凰煤业冒顶事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年1月陕西永陇能源其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月山东滕州郭庄矿业锦丘煤矿支护垮倒事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月山西临汾玉和泰煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年1月甘肃平凉市崇信县周寨矿业运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年1月甘肃易阳煤炭运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "运输",
    "event": "2019年1月内蒙古珠江公司青春塔煤矿运输事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年9月新疆徐矿集团新疆赛尔能源瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年9月新疆徐矿集团新疆赛尔能源瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年9月新疆徐矿集团新疆赛尔能源瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年9月新疆徐矿集团新疆赛尔能源瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月内蒙古神华集团海勃湾公乌素煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年8月内蒙古神华集团海勃湾公乌素煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月四川广元旺苍煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月四川广元旺苍煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月四川广元旺苍煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州遵义马蹄煤矿瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年7月贵州遵义马蹄煤矿瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年7月云南长青煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年3月四川川南煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年3月四川川南煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月云南观音山煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月云南观音山煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月陕西大佛寺矿业瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月陕西大佛寺矿业瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月陕西大佛寺矿业瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月陕西大佛寺矿业瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月云南曲靖市师宗县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月云南曲靖市师宗县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月云南曲靖市师宗县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "顶板",
    "event": "2019年1月云南曲靖市师宗县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2019年1月四川攀枝花花山煤矿瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月云南红河州泸西县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月云南红河州泸西县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月云南红河州泸西县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "死亡",
    "type": "其他",
    "event": "2019年4月云南红河州泸西县煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年9月新疆徐矿集团新疆赛尔能源瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年8月内蒙古神华集团海勃湾公乌素煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月山西煤矿窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月贵州浙商矿业其他事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年7月四川广元旺苍煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年7月四川广元旺苍煤矿瓦斯事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年7月贵州毕节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年7月贵州遵义马蹄煤矿瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年7月云南长青煤矿其他事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年6月吉林龙家堡矿业矿震事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年6月山西平山煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年6月山西平山煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "爆炸",
    "event": "2019年3月山西介休义棠煤业放炮事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "顶板",
    "event": "2019年3月四川川南煤业顶板事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "其他",
    "event": "2019年12月山西同煤集团煤矿流煤眼歘煤事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "火灾",
    "event": "2019年11月云南南华煤矿火灾事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年1月云南观音山煤矿瓦斯突出事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "顶板",
    "event": "2019年1月四川泸州石屏煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年1月陕西大佛寺矿业瓦斯窒息事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "顶板",
    "event": "2019年1月云南曲靖市师宗县煤矿顶板事故"
  },
  {
    "year": "2019",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2019年1月四川攀枝花花山煤矿瓦斯窒息事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年9月云南煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年9月云南煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年9月云南煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年9月云南煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年8月贵州盘州梓木戛煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月湖南邵东县煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月湖南邵东县煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月湖南邵东县煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月湖南邵东县煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月湖南邵东县煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年5月黑龙江鸡西煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年5月黑龙江鸡西煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年5月黑龙江鸡西煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月四川甘洛鸿照矿业瓦斯中毒事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月四川甘洛鸿照矿业瓦斯中毒事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月四川甘洛鸿照矿业瓦斯中毒事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月河南中马村煤矿瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月河南中马村煤矿瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月河南中马村煤矿瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年5月河南中马村煤矿瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月湖北恩施青林湾煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月湖北恩施青林湾煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月湖北恩施青林湾煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月湖北恩施青林湾煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年4月新疆库车县永新煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年4月新疆库车县永新煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月河南永城薛湖煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月河南永城薛湖煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月福建永定鲤坑煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月福建永定鲤坑煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月福建永定鲤坑煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月福建永定鲤坑煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月福建永定鲤坑煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年12月云南大理州祥云县煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年12月云南大理州祥云县煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年12月陕西延安市贯屯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年12月陕西延安市贯屯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年12月陕西延安市贯屯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年12月陕西延安市贯屯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年12月陕西延安市贯屯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年10月江西新余市分宜县麻竹坑煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年10月江西新余市分宜县麻竹坑煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年10月江西新余市分宜县麻竹坑煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年10月四川兴文县石海镇环远煤业瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年10月四川兴文县石海镇环远煤业瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月山东龙郓煤业冲击地压事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月吉林长春市双阳区姜家沟煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月吉林长春市双阳区姜家沟煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月吉林长春市双阳区姜家沟煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年9月吉林煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月吉林延边州龙井市煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月云南神华宁夏煤业金家渠煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年9月山西晋中黄岩汇煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月宁夏王洼煤业运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年8月辽宁南煤公司大窑沟煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年8月云南东源镇雄矿业朱家湾煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年8月云南神华宁夏煤业清水营煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年8月云南丽江华坪红花场煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年8月甘肃窑街煤电天祝煤业运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年8月内蒙古铁煤集团大平煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年7月吉林江源煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年7月新疆榆树泉煤矿瓦斯中毒事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年7月陕西崔家沟煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年7月陕西彬长矿大佛寺煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年7月宁夏王洼煤业运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年6月云南煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年6月云南大理州祥云鹏辉矿业万全煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年6月安徽淮北矿业临涣煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年6月山西兰花集团东峰煤矿支护垮倒事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "机电",
    "event": "2018年6月内蒙古鄂尔多斯昊华精煤高家梁煤矿机电事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月辽宁九道岭煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月河北煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年5月陕西韩城桑树坪煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月安徽淮南矿业谢桥煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "机电",
    "event": "2018年5月甘肃靖远煤电红会一矿机械事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年4月重庆荣昌九井煤业运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年4月云南神华宁夏煤业麦垛山煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月山东枣庄大兴矿业其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月内蒙古昊盛煤业石拉乌素煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "机电",
    "event": "2018年4月内蒙古伊金霍洛旗呼氏煤炭淖尔壕煤矿机电事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年3月云南煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年3月陕西神华集团其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年3月山东嘉祥红旗煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年3月安徽恒源煤电祁东煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年2月陕西黄陵煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "水害",
    "event": "2018年11月山东兖州万福能源溃浆事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年10月吉林长春羊草煤业顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月湖南煤矿冒顶事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月辽宁抚顺中汇矿业顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "顶板",
    "event": "2018年1月云南煤矿顶板事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年1月甘肃窑街煤电海石湾煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "机电",
    "event": "2018年1月内蒙古乌海老石旦煤矿触电事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月内蒙古神华集团宝日希勒能源运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月内蒙古神华集团宝日希勒能源运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月内蒙古神华集团宝日希勒能源运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年9月内蒙古神华集团宝日希勒能源运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年5月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年3月重庆天弘矿业其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年3月陕西榆林煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "火灾",
    "event": "2018年12月云南临沧市沧源县煤矿火灾事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月甘肃华星矿业运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "运输",
    "event": "2018年12月内蒙古鄂尔多斯乌兰煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "其他",
    "event": "2018年1月山西宁武煤矿坍塌事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月黑龙江双鸭山市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2018年1月黑龙江双鸭山市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年9月内蒙古神华集团宝日希勒能源运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年5月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年4月黑龙江煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年3月重庆天弘矿业其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年3月重庆天弘矿业其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年3月陕西榆林煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年12月重庆綦江煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年12月山东裕隆矿业唐阳煤矿其他事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "火灾",
    "event": "2018年12月云南临沧市沧源县煤矿火灾事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "火灾",
    "event": "2018年12月云南临沧市沧源县煤矿火灾事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年12月甘肃华星矿业运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "运输",
    "event": "2018年12月内蒙古鄂尔多斯乌兰煤矿运输事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月重庆煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月四川内江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年1月山西宁武煤矿坍塌事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "其他",
    "event": "2018年1月山西宁武煤矿坍塌事故"
  },
  {
    "year": "2018",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2018年1月黑龙江双鸭山市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2018",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2018年8月河南平煤神马集团十三矿煤瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2018年8月河南平煤神马集团十三矿煤瓦斯突出事故"
  },
  {
    "year": "2018",
    "state": "失踪",
    "type": "水害",
    "event": "2018年7月安徽淮北矿业朱庄煤矿透水事故"
  },
  {
    "year": "2018",
    "state": "失踪",
    "type": "水害",
    "event": "2018年7月安徽淮北矿业朱庄煤矿透水事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年9月黑龙江煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年8月湖南煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西晋煤集团王台铺煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西晋煤集团王台铺煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西晋煤集团王台铺煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西晋煤集团王台铺煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年7月云南煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年7月云南煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "水害",
    "event": "2017年4月甘肃煤矿溃浆事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "水害",
    "event": "2017年4月甘肃煤矿溃浆事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "水害",
    "event": "2017年4月甘肃煤矿溃浆事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月黑龙江双鸭山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年2月四川泸县煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年2月四川泸县煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年2月山东金桥煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年2月山东金桥煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州黔西南兴义市久兴煤矿瓦斯突出事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州黔西南兴义市久兴煤矿瓦斯突出事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州黔西南兴义市久兴煤矿瓦斯突出事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州黔西南兴义市久兴煤矿瓦斯突出事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州黔西南兴义市久兴煤矿瓦斯突出事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年12月陕西桑树坪煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年12月陕西桑树坪煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年12月陕西桑树坪煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁红阳三矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁红阳三矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁沈阳煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁沈阳煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁沈阳煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月辽宁沈阳煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年11月河北五矿集团邯邢矿业瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月陕西横山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月陕西横山煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月山西煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月山西煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月山西煤矿窒息事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月河南煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月河南煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月河南煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月河南煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月河南煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年1月山西朔州煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "运输",
    "event": "2017年7月辽宁阜矿集团运输事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年7月辽宁沈焦公司林盛煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年12月陕西神华集团其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年11月陕西韩城桑树坪煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "机电",
    "event": "2017年11月山西中煤华晋韩咀煤业触电事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年10月安徽淮南矿业潘二煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "运输",
    "event": "2017年10月安徽淮北矿业袁店二井煤矿运输事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年3月山西长治煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年3月山西长治煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年3月山西长治煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月湖南永兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月湖南永兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月湖南永兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年12月湖南永兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "顶板",
    "event": "2017年11月江西宜春袁州区煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年5月湖南株洲煤矿瓦斯中毒事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "其他",
    "event": "2017年3月新疆乌鲁木齐煤矿坍塌事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年3月山西长治煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年3月山西长治煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年2月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年2月辽宁义县九道岭煤矿顶板事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月贵州威宁县孔家沟煤矿瓦斯燃烧事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年12月湖南永兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "顶板",
    "event": "2017年11月江西宜春袁州区煤矿冒顶事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2017年1月湖北远安县煤矿瓦斯事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "其他",
    "event": "2017年8月山西煤矿其他事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2017",
    "state": "失踪",
    "type": "爆炸",
    "event": "2017年2月湖南煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "火灾",
    "event": "2016年8月甘肃酒钢集团西沟矿煤矿火灾事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年8月山东济宁煤矿岩爆事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年8月山东济宁煤矿岩爆事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年7月陕西白水煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年6月四川兴文煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年6月四川兴文煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年6月四川兴文煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年6月四川兴文煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年5月云南盐津煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月陕西铜川照金煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年4月重庆煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年4月重庆煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年4月陕西铜川煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月吉林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月山西同煤集团煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年12月内蒙古赤峰煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月贵州喜乐庆煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月贵州喜乐庆煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月贵州喜乐庆煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年11月山西朔州煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "水害",
    "event": "2016年11月山西朔州煤矿透水事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月内蒙古煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月内蒙古煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月内蒙古煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年10月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "爆炸",
    "event": "2016年10月重庆永川煤矿爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月陕西神木煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年6月甘肃靖远煤电其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年5月吉林辽源煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年4月山西晋煤集团凤凰山煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月陕西榆林煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月甘肃兰州窑街矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年7月四川煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年7月四川煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年4月甘肃王家山煤矿窒息事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年4月甘肃王家山煤矿窒息事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月云南宣威煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月云南宣威煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年3月云南宣威煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年3月陕西铜川煤矿瓦斯中毒事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年3月陕西铜川煤矿瓦斯中毒事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年11月湖南洪山矿业瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年11月湖南洪山矿业瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年9月陕西横山煤矿矿震事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年7月四川煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年7月四川煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年7月四川煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年4月甘肃王家山煤矿窒息事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年3月云南宣威煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年3月陕西铜川煤矿瓦斯中毒事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "其他",
    "event": "2016年11月四川广安龙滩煤矿其他事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年11月湖南洪山矿业瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2016年1月辽宁抚顺泰和煤矿瓦斯爆炸事故"
  },
  {
    "year": "2016",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2016年3月河南郑煤集团大平煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2016年3月河南郑煤集团大平煤矿瓦斯事故"
  },
  {
    "year": "2016",
    "state": "失踪",
    "type": "其他",
    "event": "2016年3月甘肃兰州窑街矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年8月贵州普安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年8月山东滕州煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年8月山东滕州煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年7月重庆煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年7月重庆煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年7月重庆煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年7月重庆煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年7月重庆煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年7月黑龙江鹤岗煤矿水害事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年7月黑龙江鹤岗煤矿水害事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年7月黑龙江鹤岗煤矿水害事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年7月黑龙江鹤岗煤矿水害事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年6月湖北利川煤矿透水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年6月湖北利川煤矿透水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年6月辽宁本溪煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年6月辽宁本溪煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年6月辽宁金田煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年6月辽宁金田煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年6月辽宁金田煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月湖南邵阳煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月湖南邵阳煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月湖南邵阳煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年5月云南曲靖煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年5月云南曲靖煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年5月云南曲靖煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年5月云南曲靖煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年5月云南曲靖煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年5月辽宁阜矿集团艾友煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年5月辽宁阜矿集团艾友煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年5月辽宁阜矿集团艾友煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年5月辽宁阜矿集团艾友煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年4月黑龙江七台河市煤矿透水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年4月黑龙江七台河市煤矿透水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月云南东川煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年4月四川乐山沙湾区煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年3月河南禹州煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年3月河南禹州煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年2月甘肃永昌煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年2月甘肃永昌煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年12月河南三门峡市义煤集团冲击地压事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年12月河南三门峡市义煤集团冲击地压事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年12月福建武夷山煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年12月福建武夷山煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "火灾",
    "event": "2015年12月辽宁葫芦岛煤矿火灾事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年12月安徽淮北矿业祁南煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年12月安徽淮北矿业祁南煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年10月辽宁阜新市煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年10月辽宁阜新市煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年10月辽宁阜新市煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年10月辽宁阜新市煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年10月辽宁阜新市煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "水害",
    "event": "2015年1月安徽淮北矿业突水事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年9月江西横峰铺前煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "运输",
    "event": "2015年9月辽宁锦州市义县松树沟煤矿运输事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年9月安徽涡北矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年8月甘肃崇信县煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "运输",
    "event": "2015年7月山西科兴米山煤业运输事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "顶板",
    "event": "2015年7月甘肃王家山煤矿顶板事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月江西上栗县杨岐乡煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月福建漳平煤矿掩埋事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年6月甘肃兰州窑街煤电海石湾煤矿瓦斯中毒事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "运输",
    "event": "2015年6月北京铁煤集团大兴煤矿运输事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年2月河南驻马店吴桂桥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年12月山西晋城兰花集团唐安煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年8月重庆綦江煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年11月山西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年11月山西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年11月山西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年8月江西宜春煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年8月江西宜春煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月湖南嘉禾煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月四川达州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月四川达州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月四川达州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2015年5月四川达州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年8月江西宜春煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "其他",
    "event": "2015年6月山西平遥煤矿其他事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月陕西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月湖南嘉禾煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月湖南嘉禾煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月湖南嘉禾煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月湖南嘉禾煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年5月四川达州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年12月湖南涟源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年12月湖南涟源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年12月湖南涟源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年11月黑龙江鸡西煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年11月黑龙江鸡西煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年11月黑龙江鸡西煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年11月黑龙江鸡西煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2015年11月黑龙江鸡西煤矿瓦斯燃烧事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年8月重庆綦江煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年8月重庆綦江煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "顶板",
    "event": "2015年6月山西阳煤集团昔阳运裕煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "顶板",
    "event": "2015年6月山西阳煤集团昔阳运裕煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "顶板",
    "event": "2015年6月山西阳煤集团昔阳运裕煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "顶板",
    "event": "2015年6月山西阳煤集团昔阳运裕煤矿冒顶事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年12月湖南涟源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年12月湖南涟源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年12月黑龙江龙煤集团新兴煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年12月黑龙江龙煤集团新兴煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年12月黑龙江龙煤集团新兴煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月山西煤矿瓦斯事故"
  },
  {
    "year": "2015",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2015年11月山西煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年7月江西煤矿瓦斯中毒事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年7月江西煤矿瓦斯中毒事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年6月贵州新华煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年6月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年8月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年9月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年13月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年14月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年15月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年16月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年17月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年18月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年19月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年20月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年21月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年22月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年23月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年24月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年25月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年26月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年27月重庆万盛煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年5月吉林白山市宏达煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年5月吉林白山市宏达煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年5月吉林白山市宏达煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年5月吉林白山市宏达煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年5月河南登封向阳煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年5月河南登封向阳煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年5月河南登封向阳煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西中煤大海则煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月陕西榆林煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年4月云南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年4月云南曲靖煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月湖南湘潭煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月湖南湘潭煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年3月河南千秋煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月陕西安康镇坪煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月陕西安康镇坪煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月陕西安康镇坪煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年12月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年12月江西瑞昌煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年12月江西瑞昌煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年12月江西瑞昌煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年12月江西瑞昌煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年12月黑龙江鸡东县兴运煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月贵州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月重庆奉节汾河镇寨官煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月重庆奉节汾河镇寨官煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月重庆奉节汾河镇寨官煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月贵州新田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月新疆煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月湖北秭归县煤矿窒息事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月湖北秭归县煤矿窒息事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月湖北秭归县煤矿窒息事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年10月湖北秭归县煤矿窒息事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年10月山西晋城煤矿溃浆事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年10月山西晋城煤矿溃浆事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年10月山西晋城煤矿溃浆事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年10月山西晋城煤矿溃浆事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州晴隆县中田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州晴隆县中田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州晴隆县中田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州晴隆县中田煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年1月湖北宜昌五峰煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年1月湖北宜昌五峰煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年1月湖北宜昌五峰煤矿瓦斯突出事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月四川广安邻水煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月四川广安邻水煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月四川广安邻水煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月四川广安邻水煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月江西宜丰煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月江西宜丰煤矿冲击地压事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "爆炸",
    "event": "2014年8月湖北煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年8月湖北巴东煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年6月河北邢台煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年4月江西上栗煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "水害",
    "event": "2014年3月山东民泰煤矿透水事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月甘肃靖远煤电王家山煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月安徽淮南矿业朱集东煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年7月湖南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月云南宁蒗煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月云南宁蒗煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月云南宁蒗煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月黑龙江双鸭山安泰煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月黑龙江双鸭山安泰煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年5月黑龙江双鸭山安泰煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月安徽淮北芦岭煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月安徽淮北芦岭煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年3月安徽淮北芦岭煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "火灾",
    "event": "2014年1月陕西麟游煤矿火灾事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月陕西玉华煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "死亡",
    "type": "其他",
    "event": "2014年1月陕西玉华煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "机电",
    "event": "2014年7月陕西煤矿断电窒息事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年7月黑龙江煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月黑龙江七台河煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月云南宁蒗煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年5月黑龙江双鸭山安泰煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月湖南土朱煤矿瓦斯事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月云南威信煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年3月安徽淮北芦岭煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "爆炸",
    "event": "2014年12月山东济南李福煤矿爆炸事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2014年11月辽宁阜新煤矿瓦斯燃烧事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年11月四川宣汉煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "火灾",
    "event": "2014年1月陕西麟游煤矿火灾事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "火灾",
    "event": "2014年1月陕西麟游煤矿火灾事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "火灾",
    "event": "2014年1月陕西麟游煤矿火灾事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "火灾",
    "event": "2014年1月陕西麟游煤矿火灾事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "顶板",
    "event": "2014年1月新疆呼图壁煤矿冒顶事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年1月陕西玉华煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年1月陕西玉华煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "受伤",
    "type": "其他",
    "event": "2014年1月陕西玉华煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "顶板",
    "event": "2014年8月重庆煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "顶板",
    "event": "2014年8月重庆煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "顶板",
    "event": "2014年8月重庆煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "顶板",
    "event": "2014年8月重庆煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "顶板",
    "event": "2014年8月重庆煤矿顶板事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2014年7月湖南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2014年7月湖南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2014年7月湖南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2014年7月湖南煤矿瓦斯爆炸事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年5月贵州水城煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年3月河南长虹煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2014",
    "state": "失踪",
    "type": "其他",
    "event": "2014年1月贵州毕节市黔西县煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南永善煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南永善煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南永善煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月江西丰城煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月江西丰城煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月江西丰城煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月江西丰城煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年9月福建连城县罗坊煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年9月福建连城县罗坊煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "顶板",
    "event": "2013年7月湖南新化共升煤矿冒顶事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "顶板",
    "event": "2013年7月湖南新化共升煤矿冒顶事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月湖南邵东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年6月湖北随州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年5月四川泸县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年4月湖南永兴煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年4月贵州瓮安煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "爆炸",
    "event": "2013年4月吉林庆兴煤矿爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年4月陕西榆阳煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年4月陕西榆阳煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年4月陕西榆阳煤矿窒息事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月贵州马场煤矿瓦斯突出事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年3月吉林八宝煤矿瓦斯事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月云南镇雄煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月河北张家口艾家沟煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年2月山西阳泉煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月湖北宜化煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月贵州金沙黄水坝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月黑龙江黑河市煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月黑龙江黑河市煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月黑龙江黑河市煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月黑龙江黑河市煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月山西交口县煤矿山体滑坡事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年11月山西交口县煤矿山体滑坡事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月江西煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年1月黑龙江东宁煤矿瓦斯中毒事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月辽宁阜新煤矿矿震事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月山西潞安余吾煤业其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月山西潞安余吾煤业其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月山西潞安余吾煤业其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年3月西藏拉萨煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年11月湖北荆门碗厂沟煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年10月福建永定煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月山西大同同忻煤矿挤伤事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年9月贵州织金县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年8月新疆达坂城露天煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年6月河北冀中能源东庞煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "死亡",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "机电",
    "event": "2013年9月贵州安顺煤矿触电事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年9月贵州织金县煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年8月新疆达坂城露天煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年8月新疆达坂城露天煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月河南新密煤矿瓦斯燃烧事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年7月湖北巴东煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年7月山西晋中煤矿坍塌事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年6月河北冀中能源东庞煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年6月河北冀中能源东庞煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "其他",
    "event": "2013年2月辽宁抚顺煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "运输",
    "event": "2013年12月青海煤矿运输事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "运输",
    "event": "2013年12月青海煤矿运输事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "运输",
    "event": "2013年12月青海煤矿运输事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "运输",
    "event": "2013年12月青海煤矿运输事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "运输",
    "event": "2013年12月青海煤矿运输事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2013年12月江西丰城合兴煤矿瓦斯爆炸事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "受伤",
    "type": "水害",
    "event": "2013年1月甘肃张掖肃南裕固族自治金源煤矿透水事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年9月云南白龙山煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年4月吉林八宝煤矿其他事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "火灾",
    "event": "2013年3月湖南耒阳源江山煤矿火灾事故"
  },
  {
    "year": "2013",
    "state": "失踪",
    "type": "其他",
    "event": "2013年1月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川肖家湾煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川万源煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川万源煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月四川万源煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年9月甘肃煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月新疆煤矿生产安全事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年8月四川攀枝花煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月湖南涟源煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年7月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月辽宁朝阳冠山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月辽宁朝阳冠山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年7月辽宁朝阳冠山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月湖南新邵县煤矿瓦斯突出事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年5月新疆兵团农七师煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年5月辽宁沈阳清水煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年5月河北煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年5月河北煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年5月河北煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年5月河北煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年5月河北煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月贵州煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月吉林蛟河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山东梁宝寺煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年3月河南郑州慧祥矿业其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年3月河南郑州慧祥矿业其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "运输",
    "event": "2012年2月湖南耒阳市煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月新疆玛纳斯煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年2月四川筠连煤矿瓦斯爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年2月山西蒲县煤矿顶板事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年12月云南富源其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年12月黑龙江七台河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年12月黑龙江七台河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年12月黑龙江七台河煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年11月湖南冷水江煤矿放炮事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年11月湖南冷水江煤矿放炮事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年11月湖南冷水江煤矿放炮事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年1月安徽宣城煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年1月安徽宣城煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月陕西白水县上河煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年3月山西霍州煤电三交河煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "顶板",
    "event": "2012年12月北京房山煤矿冒顶事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年3月湖北鹤峰煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年6月江西乐平煤矿瓦斯事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年6月江西乐平煤矿瓦斯事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年6月江西乐平煤矿瓦斯事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2012年6月江西乐平煤矿瓦斯事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月甘肃民乐县洪水镇大河口煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月甘肃民乐县洪水镇大河口煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年8月甘肃民乐县洪水镇大河口煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山西太原恒大绿洲煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "其他",
    "event": "2012年4月山西太原恒大绿洲煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "死亡",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "其他",
    "event": "2012年8月甘肃民乐县洪水镇大河口煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2012年4月云南镇雄煤矿瓦斯燃烧事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "其他",
    "event": "2012年4月山西太原恒大绿洲煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "其他",
    "event": "2012年3月湖北鹤峰煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "爆炸",
    "event": "2012年12月湖南怀化煤矿爆炸事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "受伤",
    "type": "火灾",
    "event": "2012年1月广西右江矿务局塘内煤矿火灾事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "其他",
    "event": "2012年9月江西高坑煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2012年6月江西乐平煤矿瓦斯事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "运输",
    "event": "2012年5月湖南邵东煤矿运输事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年5月黑龙江鹤岗峻源煤矿透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "水害",
    "event": "2012年4月河南裕隆源通矿业透水事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "其他",
    "event": "2012年3月湖北鹤峰煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "其他",
    "event": "2012年3月湖北鹤峰煤矿其他事故"
  },
  {
    "year": "2012",
    "state": "失踪",
    "type": "其他",
    "event": "2012年11月贵州响水煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月四川曾家沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月陕西韩城峪口煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月陕西韩城峪口煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月陕西韩城峪口煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月贵州织金煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年8月四川开江煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年8月四川开江煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年8月四川大竹曾家沟煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月四川雅安煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月四川雅安煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月四川雅安煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年8月四川雅安煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西韩城市西沟煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西安康岚皋煤矿坍塌事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月陕西安康岚皋煤矿坍塌事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年8月陕西子长煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年8月陕西子长煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年8月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月贵州平塘牛棚煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年7月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年7月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年7月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年7月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃山丹县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃山丹县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃山丹县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃山丹县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃山丹县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年5月湖南冷水江煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年4月河南驻马店吴桂桥煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年4月河南驻马店吴桂桥煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月湖南资兴市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江鸡西煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年12月黑龙江黑河市煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月河南义马千秋煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月江西新余煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月湖北秭归县煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月山西临汾市霍州煤矿窒息事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月山西临汾市霍州煤矿窒息事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月山西临汾市霍州煤矿窒息事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月贵州盘县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月陕西白水县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月陕西白水县煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年10月陕西铜川耀州煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年10月甘肃山丹金湾煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年9月云南富源杨家沟煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年9月山西平陆县大今禾煤电安瑞煤业其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "机电",
    "event": "2011年8月河北唐山佳华煤矿触电事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年6月河南三门峡市义煤集团其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月四川煤矿瓦斯突出事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月山西同煤集团同家梁矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年9月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年9月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年9月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃平凉市煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃平凉市煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年7月甘肃平凉市煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月贵州金沙煤矿坍塌事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月贵州金沙煤矿坍塌事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月吉林白山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2011年11月吉林白山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "死亡",
    "type": "其他",
    "event": "2011年11月山西大同河源煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "顶板",
    "event": "2011年9月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "顶板",
    "event": "2011年9月云南曲靖煤矿顶板事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年7月甘肃平凉市煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "爆炸",
    "event": "2011年12月四川宜宾筠连煤矿爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "顶板",
    "event": "2011年12月甘肃窑街煤电集团金河煤矿冒顶事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月云南泸西煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月贵州金沙煤矿坍塌事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2011年11月吉林白山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "受伤",
    "type": "其他",
    "event": "2011年11月山西大同河源煤矿其他事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "水害",
    "event": "2011年6月湖南耒阳煤矿透水事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月贵州黔南州荔波县安平煤矿瓦斯事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2011",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2011年1月重庆奉节煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年9月云南曲靖市罗平县煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年9月云南曲靖市罗平县煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年9月云南曲靖市罗平县煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年9月云南罗平县马街镇小海子煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年9月云南罗平县马街镇小海子煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月陕西府谷京府八尺沟煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月陕西府谷京府八尺沟煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年8月贵州遵义市遵义富强煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年8月贵州遵义市遵义富强煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年8月贵州遵义市遵义富强煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月新疆库车煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北利川煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月湖北长阳土家族自治县宜化煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月贵州习水县星文煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月贵州习水县星文煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月贵州习水县星文煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月贵州习水县星文煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年7月河南平顶山湛河区凤凰岭煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年7月河南平顶山湛河区凤凰岭煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月河南宜阳县东升矿业瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年7月陕西韩城小南沟煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月湖北黄石工矿集团袁仓煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月湖北黄石工矿集团袁仓煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月湖北黄石工矿集团袁仓煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南邵东县砂石镇开源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南邵东县砂石镇开源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南邵东县砂石镇开源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南邵东县砂石镇开源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南邵东县砂石镇开源煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月北京京煤集团长沟峪煤矿瓦斯泄露事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月北京京煤集团长沟峪煤矿瓦斯泄露事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月北京京煤集团长沟峪煤矿瓦斯泄露事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年6月新疆和布克赛尔煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年6月新疆和布克赛尔煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南昭通威信扎西镇沟头煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年6月河南平顶山卫东区煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年5月湖南郴州市汝城县煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州安顺市普定县远洋煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "运输",
    "event": "2010年5月重庆铜梁鹏鑫煤业运输事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "运输",
    "event": "2010年5月重庆铜梁鹏鑫煤业运输事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "运输",
    "event": "2010年5月重庆铜梁鹏鑫煤业运输事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "运输",
    "event": "2010年5月重庆铜梁鹏鑫煤业运输事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "运输",
    "event": "2010年5月重庆铜梁鹏鑫煤业运输事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年5月四川宜宾市江安县五矿镇和平煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年5月四川宜宾市江安县五矿镇和平煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年5月陕西镇巴县煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年5月陕西镇巴县煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月湖北水井湾煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月江西高安煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月云南彝良茶园煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月云南彝良茶园煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月云南彝良茶园煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月新疆沙吉海煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年3月江西上饶横峰县煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年3月江西上饶横峰县煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年2月重庆铜梁兴发煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年2月重庆铜梁兴发煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年2月重庆铜梁兴发煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年2月重庆铜梁兴发煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年2月重庆铜梁兴发煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年10月贵州遵义市桐梓县兴隆煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月广西南宁煤矿窒息事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月广西南宁煤矿窒息事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月重庆能投集团石壕煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月重庆能投集团石壕煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月重庆能投集团石壕煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年10月重庆能投集团石壕煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月湖南湘潭立胜煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年1月江西新余煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月重庆璧山福禄煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年4月重庆万州万鑫煤矿顶板事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月重庆奉节煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年4月重庆奉节竹园镇义和村煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年3月新疆沙吉海煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年10月贵州遵义五一煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年7月吉林舒兰市煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年7月吉林舒兰市煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年5月河南安阳安林矿业火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "火灾",
    "event": "2010年5月河南安阳安林矿业火灾事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年1月新疆昌吉州呼图壁新疆神华天电矿业冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年1月新疆昌吉州呼图壁新疆神华天电矿业冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年1月新疆昌吉州呼图壁新疆神华天电矿业冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "顶板",
    "event": "2010年1月新疆昌吉州呼图壁新疆神华天电矿业冒顶事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年9月云南泸西马鞍山煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "其他",
    "event": "2010年9月吉林九台营城矿业其他事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "其他",
    "event": "2010年9月陕西三台山矿业坍塌事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月云南师宗煤矿瓦斯燃烧事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年7月河南平顶山宝丰县盛源矿业爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年7月河南平顶山宝丰县盛源矿业爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年7月河南平顶山宝丰县盛源矿业爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年7月四川宣汉煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "顶板",
    "event": "2010年7月吉林舒兰市煤矿冒顶事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年6月云南泸西奋发煤矿瓦斯事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年5月贵州金沙新华煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "火灾",
    "event": "2010年5月河南安阳安林矿业火灾事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年4月福建顺昌煤矿火药爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "爆炸",
    "event": "2010年1月贵州安顺市西秀区黄河沟煤矿爆炸事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "火灾",
    "event": "2010年1月四川筠连县煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "火灾",
    "event": "2010年1月四川筠连县煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "火灾",
    "event": "2010年1月四川筠连县煤矿火灾事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "顶板",
    "event": "2010年1月新疆昌吉州呼图壁新疆神华天电矿业冒顶事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2010年1月吉林煤矿瓦斯中毒事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月贵州遵义仁怀明阳煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年8月四川威远县大山煤矿瓦斯爆炸事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月湖南隆回县石门煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月四川宜宾市长宁县煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月四川宜宾市长宁县煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月四川宜宾市长宁县煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月四川宜宾市长宁县煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年6月河南平煤煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "其他",
    "event": "2010年5月重庆巫溪中岗乡小湾煤矿坍塌事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "其他",
    "event": "2010年5月重庆巫溪中岗乡小湾煤矿坍塌事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "其他",
    "event": "2010年5月重庆巫溪中岗乡小湾煤矿坍塌事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "其他",
    "event": "2010年5月重庆巫溪中岗乡小湾煤矿坍塌事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年4月贵州六盘水市煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年4月贵州六盘水市煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年4月贵州六盘水市煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年4月贵州六盘水市煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "瓦斯",
    "event": "2010年4月贵州六盘水市煤矿瓦斯突出事故"
  },
  {
    "year": "2010",
    "state": "失踪",
    "type": "其他",
    "event": "2010年1月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月四川古蔺县向顶煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月四川古蔺县向顶煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南镇雄茶山煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月黑龙江鸡西金利煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年4月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年4月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年4月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年4月四川达州万源市煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月重庆巫溪八字庄煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月重庆巫溪八字庄煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月重庆巫溪八字庄煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年3月贵州威宁煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "顶板",
    "event": "2009年3月吉林通化市深鑫煤炭顶板事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "顶板",
    "event": "2009年3月吉林通化市深鑫煤炭顶板事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年3月湖南常宁煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月四川达州煤矿瓦斯中毒事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月四川达州煤矿瓦斯中毒事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月四川达州煤矿瓦斯中毒事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月四川达州煤矿瓦斯中毒事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月四川达州煤矿瓦斯中毒事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "运输",
    "event": "2009年12月黑龙江密山市双龙煤矿运输事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "运输",
    "event": "2009年12月黑龙江密山市双龙煤矿运输事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "运输",
    "event": "2009年12月黑龙江密山市双龙煤矿运输事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "运输",
    "event": "2009年12月黑龙江密山市双龙煤矿运输事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年1月贵州安顺煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年1月贵州安顺煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年1月贵州安顺煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年9月贵州纳雍煤矿其他事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "顶板",
    "event": "2009年2月新疆阜康广源煤矿冒顶事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月云南罗平煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "水害",
    "event": "2009年4月云南罗平煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "死亡",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年5月云南彝良煤矿瓦斯事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "爆炸",
    "event": "2009年4月湖南永兴县大岭煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月云南石屏煤矿瓦斯爆炸事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年4月四川珙县马鞍山煤矿瓦斯燃烧事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "水害",
    "event": "2009年4月云南罗平煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "水害",
    "event": "2009年4月云南罗平煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "瓦斯",
    "event": "2009年2月贵州毕节煤矿瓦斯突出事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "受伤",
    "type": "其他",
    "event": "2009年1月云南富源煤矿煤堆滑落事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年5月四川长宁煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "爆炸",
    "event": "2009年4月湖南永兴煤矿爆炸事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  },
  {
    "year": "2009",
    "state": "失踪",
    "type": "水害",
    "event": "2009年3月贵州晴隆县煤矿透水事故"
  }
]